brew "age"
brew "docker"
brew "git-filter-repo"
brew "jq"
brew "k9s"
brew "kubernetes-cli"
brew "kubectx"
brew "sops"
brew "starship"
brew "stow"
brew "tmux"
brew "tree"
brew "uv"
brew "wget"
brew "zsh-syntax-highlighting"
cask "font-jetbrains-mono-nerd-font"
cask "ghostty"
cask "rancher"
cask "raycast"
cask "visual-studio-code"
vscode "github.copilot"
vscode "github.copilot-chat"
vscode "ms-vscode.makefile-tools"
vscode "vscodevim.vim"
